Repository: Chauss-LLC/VMK_VPN
Catalog: i18n/*/LC_MESSAGES/vmk_vpn.po
Languages: ru

source: Couldn't find VPN BOT token in environment variables. Please, set it!
ru: Не удалось найти токен бота среди переменных окружения. Пожалуйста, задайте токен

source: Give me config!
ru: Получить конфигурационный файл!

source: FAQ
ru: Часто задаваемые вопросы

source: Settings
ru: Настройки

source: Welcome to the CMC MSU bot for fast and secure VPN connection!
ru: Добро пожаловать в бот ВМК МГУ для быстрого и безопасного подклюения к интернету!

source: {} month
ru: {} месяц

source: « Back
ru: « Обратно

source: Please, choose duration of your subscription
ru: Пожалуйста, выберите продолжительность Вашей подписки

source: Subscription
ru: Подписка

source: Please, pay for {} month of your subscription
ru: Пожалуйста, оплатите {} месяц подписки

source: Your config is ready!
ru: Ваш конфигурационный файл готов!

source: No suitable config found. Sorry!
ru: К сожалению, ваш конфигурационный файл не найден. Извините!

source: Frequently asked questions
ru: Часто задаваемые вопросы

source: Select language
ru: Выберете язык

source: Select your language:
ru: Выберете свой язык:

source: Language was changed to
ru: Язык был изменён на

source: See your answer:
ru: Посмотрите свой ответ:

source: You have {} day remaining.
ru: У вас остался {} день подписки.
